{"title":"你们的笑能治愈整个世界","date":"2019-07-19T09:15:41.000Z","thumbnail":"http://nsimg.cn-bj.ufileos.com/img-1563751115703.jpg","color":"#eee","slug":"other-skit01","tags":["日常","瞎说"],"categories":["日常"],"updated":"2019-07-24T02:24:05.273Z","content":"<p>科二终于考完了，连续顶着大太阳去了一个多星期驾校，感觉每天早上起来睁开眼睛就要去驾校了，这对我这种几乎不出门的肥宅来说无异于是在上刑啊。</p>\n<p>原谅我不得不自夸一下，因为老子实在是太牛逼了，我们这科二考试一共有两次机会，两次只要有一次合格就过了，如果都没合格就得准备准备参加下一轮补考了。我第一次就拿了个100分呢！！lznb！！！！</p>\n<p>可能这么顺利的根本原因是我在出门之前把QQ和微信头像都换成了杨超越，这可不是在宣扬迷信，超越姐姐好像真的管用。所以，目前我正在筹备一个新的项目，用一个单片机加块电子屏做个保证代码运行时会稳定通过所有测试的小玩意儿，暂时我会给它命名为<code>Code Protector</code>，它的基本原理就是在你运行代码时轮播杨超越的图片…</p>\n<p>考过后的心情…当然很高兴，最起码我可以在科三之前休息几天了，但是也有一丢丢遗憾吧，就是一起练车的那帮<del>小哥哥</del>(不重要，划掉)小姐姐可能再也见不到了吧。</p>\n<p>有件事我要说明，我真的是个很内向的人。我前几天在空间发了条说说：  </p>\n<pre><code>我说我是一个内向的孩子有人信吗？\n</code></pre><p>底下的评论清一色的都是类似于“我呸！”、“吁”这种在脑袋里构思这条说说的时候就能想到的结果，因为那些人都和我很熟，如果和很熟的人还保持内向的话，那这人应该是真的要看看心理医生了。</p>\n<p>我的内向大约从高中开始？没记错的话应该是的。我不知道怎样和陌生人交谈，不知道怎样快速的在新环境里和新面孔打成一片，不知道怎么说你好，不知道怎么说再见…</p>\n<p>我曾在公交车上因为“我到底让不让座”这个问题纠结了好久，我一直在想，如果我让座的话，第一句应该说什么？想着想着，最后就干脆不让了，因为我说不出口。</p>\n<p>高中第一年，基本上都是和一个初中同学一起玩，基本没和班级同学有过什么交集，第二年上学期好些了，但也只是停留在能说上两句话的阶段，到了第二年下学期才和他们玩到一起，而且至今，已经毕业了我也没有几个同学的联系方式。</p>\n<p>我不知道为什么会变成这样，我现在有点惧怕上大学，我真的怕我的室友把我当成自闭症。</p>\n<p>好了，回到主线，我们把视线拉回到驾校。</p>\n<p>科目二一共有五个项目，前两个是比较耗时的，后三个很快，所以我们是每个人轮流练第一个项目，然后第二轮再练第二个，最后一轮是后三个。别人练的时候，其他人就在那等着。</p>\n<p>我们教练带了大约十多个人，第一天去驾校的时候好像只来了五六个吧，那几个人坐在长廊右侧的摇椅上，一个男的，三个女的，它们有说有笑的不知道在聊什么，我坐在长廊里，闷在那看一本NodeJS方面的书。</p>\n<p>教练每次过来喊话，让随便过去一个人，我都会朝她们那边看看，她们那边有人过去了，我就又把头低下来看那本书，所以每次我都是最后练上车。我其实也很着急回家，但是我不知道如果我先过去的话，碰到他们的时候该说什么。</p>\n<p>最后到了我练车，我出门前我妈跟我说要跟教练处好关系，会说话点，不然会吃亏，我就硬着头皮和教练尬聊，教练很瘦，看到他的第一眼我就想到了周德东的一部小说《J号楼保安》里的那个保安，就像东子叔描写的一样，他的两只眼睛像蛇的眼睛一样，离得很远，远得让你每次跟他说话的时候就会想，我是应该看着他左眼比较好还是看着他右眼比较好。</p>\n<p>万幸，教练是个好人，挺温柔一男的，根本不像我妈说的那般事故，什么没事给教练买包烟…烟我没买，倒是教练那天要给我一个梨吃…</p>\n<p>小学老师费尽千辛万苦给每个孩子描绘出了一个美丽绚烂的世界，长大了却总会有人帮你把这个美丽的世界毁成残垣断壁，还给你讲在这个“远古时代”的生存法则，其实这世界没这么不堪，不堪的是你…</p>\n<p>第二天下雨，整个驾校只有一个亭子可以躲雨，他们都挤进去躲雨了，我却有点不敢进去…因为里面都是人…听他们聊天，这几个小姐姐应该都是大学生，还有研究生。</p>\n<p>第三天，他们都坐在亭子里，我来得有点晚，刚到教练就过来喊换人，我没打算过去，直直的走向我每天坐的位置，打开手机划了划。那个小哥哥走了过来，在我旁边轻轻坐下，拍了下我的肩，他没说话，只是冲教练那边扬了扬头，示意我过去练车，我有点不知所措的哦了一下，起身，不过我看到已经有一个人过去了，我就又坐下了。</p>\n<p>他没走，一直在我旁边坐着，对于一般人来说，这可能是来自一个陌生人的善意之举，对于我来说，他在我旁边坐着就是一种煎熬，不聊点什么显得太尬，聊点什么吧，我真的不知道该怎么开口，我鼓足了勇气对他说：“你也是刚高考完过来练车？”语气显得及其不自然。<br>他爽快的回答：“嗯！”并且附赠了一句：“你也是吗？”<br>万事开头难，现在我突然觉得和他说话也没那么难嘛，刚才自己给自己鼓劲是一种很中二的行为，开口说话需要什么勇气？<br>我和他聊了一会儿，这是我来练车这段时间第一次开口说话。</p>\n<p>这天一整个下午他都在我旁边坐着，那帮小姐姐练完车回家要经过我们坐的走廊，每个人都和他说拜拜，但是没人和我说，就算她们真的和我说了，我也不知道怎么接。</p>\n<p>又过来一个小姐姐，我的目光划过她，刚好和她的眼神对上，于是我的眼神怯懦的转向了别处。<br>她说：“拜拜！”<br>他说：“拜拜！”</p>\n<p>坐在公交车上，我陷入自闭，我以前不是这样的，以前的我开朗，明媚，我从什么时候变成这样了，什么东西让我变成这样了？愚钝的大脑给不了我答案，我想我该向外界寻求帮助了。</p>\n<p>我打开了QQ，编辑说说<br><em>发现我好内向啊，怎么办？</em><br>想了想，我又把它删了，重新打下了一行字：<br><em>我说我是一个内向的孩子，有人信吗？</em></p>\n<p>陈述事实的语气被我改成了商量的语气，自然，这条说说也帮不了我了，发出来可能能让心情好受点吧。</p>\n<p>第四天，我开始有点惧怕，我不想去练车了，我不知道怎么接受小哥哥的热情，不知到怎么和别人对视，不知道怎么和她们打招呼，如果我是个哑巴，一切都会变得简单起来，但是我能出声…</p>\n<p>我又是最后一个，我已经习惯了，浑浑噩噩练完了，临下车教练跟我说：“你今天练的不如前几天，上坡还熄火了，你以前都不熄火！”我应付的嗯了一下，就下了车，我根本没心情练车。</p>\n<p>下车之后，走到亭子那，我看到那一男三女还在那坐着，我想不明白他们为啥不走，这跟我也没啥关系，我想着快点走过去，直接回家，省的一不小心眼神又和谁对上之后不知道如何收场。</p>\n<p>我走了过去，一个粉衣服的女孩说：“好了，我们走吧！”<br>她在说“我们”？“们”包括我吗？</p>\n<p>我偷偷的朝她看了看，我发现她也正在看我，他们都在看我，“们”里有我！</p>\n<p>我一点一点的把目光变得光明正大，我要确认一下，她们都是在等我，我试探的说了句：“走吧？”<br>粉衣服的女孩说：“嗯，都完事了，走吧！”</p>\n<p>我第一次仔细的打量这四个人</p>\n<p>粉衣服女孩挺矮的，有点黑，单眼皮，小眼睛，带着一个黑框眼镜，每次看她她都在笑。如果把女孩分成漂亮和不漂亮两个队列，她应该哪个队伍都不在，她绝对说不上好看，但是她一笑，就会让你觉得吹过来的风都满怀善意，我从没在任何人脸上见到过这种笑，毫不夸张地说，她一笑我就感觉那些顶着光环站在漂亮队列里的女孩一下都变得黯然失色。</p>\n<p>另一个女孩胖胖的，头发有点弯，好像烫过，看年纪应该是大学生，报名的时候我就见过她，长得很可爱。</p>\n<p>最后一个女孩挺大一只，我是说身高挺大，她穿着蓝色的牛仔裤，白色短袖，挺白的。</p>\n<p>还有就是那个男孩，他一直穿着黑色的背心，黑色的裤子，说起话来和小大人似的。</p>\n<p>到驾校只有两辆公交车，恰巧我们都坐同一辆，粉衣服女孩看着我说：“哈哈！今天你不孤单了！”一边说还是一边笑。</p>\n<p>就在那一刻，她笑的那一刻，我们一起走向车站的那一刻，我体内的自闭症病毒被打死了，而且它应该不敢再回来了，它无法抗拒善意的笑…从那天开始，我主动的和陌生人说话，在公交车上让座的时候那些乱七八糟的问题再也没蹦出来过，我的脸上也开始一直挂着笑。</p>\n<p>可惜的是，第五天，也就是考试之前的第三天，教练给我们分成了两拨，我从一点到三点，他们几个统统被分到三点到五点，刚刚开始有趣的驾校生活一下子又无聊了。于是我依然每天等到最后一个练车，只不过这次不是因为怕这怕那，而是单纯的想看见他们四个，最后一个练完的刚好是三点。</p>\n<p>他们还没来，我走到站点那等车，总感觉少了点什么。驾校是倒数第二站，下一站就是终点站，从家往驾校方向的车过来了，我知道它没一会儿就会调转方向，变成从驾校往家去的车。</p>\n<p>车停了，我往车窗看了看，他们四个都在，他们冲我招手，每个人都在笑，我也冲他们招手，今天缺少的东西被补上了，我心满意足的坐车回家了。</p>\n<hr>\n<p>转眼就考完了，想再冲他们招一次手应该很难了。他们就像一群精灵，随着风飘到了我身边，但风不会停，他们也没法停，他们只能给我留下感动和惊喜，然后飘到另一个人身边，再去制造新的惊喜…</p>\n<p>谢谢你们，其实你们的笑也没多大功效，只能治愈一整个世界…</p>\n","prev":{"title":"（一）基本概念 —— 《Java并发编程实战》","slug":"thread4j-c2-basic"},"next":{"title":"生命游戏教程","slug":"other-gameoflife"},"link":"http://lilpig.site/post/other-skit01/","reward":true,"copyright":{"author":"LIL PIG","link":"<a href=\"http://lilpig.site/post/other-skit01/\" title=\"你们的笑能治愈整个世界\">http://lilpig.site/post/other-skit01/</a>","license":"Attribution-NonCommercial-NoDerivatives 4.0 International (<a href=\"https://creativecommons.org/licenses/by-nc-sa/4.0/\" rel=\"external nofollow noopener\" target=\"_blank\">CC BY-NC-ND 4.0</a>)"}}