{"title":"undefined","date":"2019-07-21T22:54:14.000Z","slug":"other-story01","tags":["undefined"],"categories":["undefined"],"updated":"2019-07-24T02:21:28.953Z","content":"<p>J市是一个离线城市。</p>\n<p>其实它是一个三线城市，不过这里的人经常这么开玩笑。</p>\n<p>J市人的生活很乏味，这里几乎没有夜生活，没有吵闹的豪车，没有容易让人失足的红酒，没有亮着粉红色灯光的房子，没有躁动的livehouse。</p>\n<p>一般情况下，到了十点J市就空了，路边的门市都关了门，黑洞洞的，居民楼的窗子也黑洞洞的，在昏暗的路灯光下，它们显得异常深邃，每一扇窗子后面都是一个秘密，你看不见，我也看不见。路上偶尔有几个行人，他们走的很快，好像是生怕不小心窥探了谁的秘密一样。</p>\n<p>于皮皮从朋友口中得到了一个消息，一个收视率很高的选秀综艺要来J市举办海选，好像叫什么《最强达人》，于皮皮从来不看综艺，他不想花时间去看电视机里的人的生活，他觉得这和他没什么关系。</p>\n<p>这个消息很快在J市传开了，一时间，这件事成了大家茶余饭后聊天的“常驻嘉宾”，一部分人觉得又是哪个无聊的人编出来的消息，哪个节目组会这么不开眼，在这个不起眼的小城海选。另一部分人觉得应该是真的，但说不出原因。尽管大部分人把这件事当成玩笑看，但是从心底里说，大家都还是希望这是真的，最起码能给他们单调乏味的生活填点乐趣。</p>\n<p>这天，全市最大的商场贴出了一个巨大的海报，上面写着“最强达人J市海选”等一系列很官方的话。这张海报向全J市人宣布——这件事确实是真的，确实有不开眼的节目组。</p>\n<p>海选在七月二十一号，J市人大多对它充满了好奇，他们没见过这么大的阵仗，电视机里的东西突然跳出来，跳进了你的生活，他们没办法不好奇。</p>\n<p>终于到了这一天，市民们早早的就都过去了，去占位置。他们都好奇的打量着眼前的舞台，这对他们来说简直就是一个钢铁巨物，他们只在电视上的音乐节里看过，小姑娘们都打扮的漂漂亮亮的，她们随时都可能在电视机里出现。</p>\n<p>于皮皮也早早就去了，他是被朋友拉过去的，他朋友是被他朋友的朋友拉过去的，他朋友的朋友要参加这次海选…</p>\n<p>他们来的太早了，因为他们要站在前面的位置。等了好久，一个穿着粉色露肩连衣裙的女的走上了台，她手里拿着一堆纸，那应该是台本，这个女的应该就是主持人了。</p>\n<p>这女的说：“欢迎大家来到最强达人海选J市站的现场，今天我们节目的总导演——张总也来到了海选现场…”</p>\n<p>于皮皮看着这个女的，她太漂亮了。一个男的看漂亮的女人的时候都会盯着一个地方不放，无一例外。如果此时在场的男人的眼睛里都能发出红外线的话，我估计主持人胸前的那两座大山会被层层叠加的红外线烤焦。</p>\n<p>和大部分的男的不一样，于皮皮看漂亮女人的时候，从来不盯着那两座山，而是盯着嘴巴，他觉得，所有女人的大山长的都一样，只不过是海拔高度不同而已，而嘴巴却可以有很多形状，这才是经过上帝精心设计的东西。</p>\n<p>主持人的嘴巴很精致，小小的，上嘴唇中间有个小肉疙瘩。她的牙齿很白，很整齐，整齐得像是保护她娇嫩的舌头的一堵墙。她的口红色号很好看，湿湿的，显得她的嘴唇像果冻一样，让人看了想咬一口。主持人不说话的时候，上嘴唇和下嘴唇碰在一起，就好像在她白嫩的小脸上放了一颗樱桃，所谓樱桃小口可能就是这样吧。</p>\n<p>第一个节目是东北二人转，唱词是演员自己写的，隔两句就给总导演拍马屁，总导演听的频频点头，乐呵呵的。</p>\n<p>节目表演完就进入煽情阶段，他讲起了他的母亲，都是那种听到上句你就能猜到下句的在选秀节目里被用烂的故事，导演听得直掉眼泪。</p>\n<p>第二个节目是唱歌，表演者是一个硬汉，看起来很面熟。<br>“啊爸！太阳出来月亮去哪里啦？”<br>一个壮汉竟然发出了几岁小孩的声音，于皮皮的后背上起了一层鸡皮疙瘩。<br>“评委老师好，我是一名公交车司机”<br>原来他是J市的公交司机，怪不得于皮皮觉得面熟。</p>\n<p>第三个节目是就是于皮皮的朋友的朋友了，他是一个盲人，挺瘦的，带着一个墨镜，于皮皮的朋友搀着他上了台，上台之前，他嘱咐于皮皮的朋友给他拍照。</p>\n<p><em>如果我能看得见</em><br><em>就能轻易的分辨白天黑夜</em><br><em>就能准确的在人群中 牵住你的手</em><br><em>如果我能看得见 就能驾车带你到处遨游</em><br><em>就能惊喜的从背后 给你一个拥抱</em>  </p>\n<p>好像每个盲人参加选秀都会唱这首歌，天生的缺陷没有成为他们努力的动力，而是被包装成了卖点…</p>\n<p>于皮皮和他的朋友在上场门等着，此时，这个主持人离于皮皮只有半步之遥，她背对着于皮皮，于皮皮又盯向了她的背，她的背太白了，她的骨头有棱有角，但是看起来还不瘦，很饱满，于皮皮在想：这如果摸上去一定很舒服。</p>\n<p>他的朋友唱完了，煽情环节也结束了，主持人要上台了，于皮皮的朋友站在上场门的入口等着，主持人过去的时候，胳膊碰到了于皮皮的朋友，这让于皮皮很是嫉妒…</p>\n<p>下一个节目是魔术，表演者是一个小女孩，看起来也就六七岁，于皮皮的目光习惯性锁定在她的嘴巴上，又移开了，她还是个小女孩。</p>\n<p>小女孩长得非常可爱。于皮皮是个独生子，他一直想要个小妹妹，他只要看到小女孩就喜欢。</p>\n<p>有一次做梦，他梦到了这样的场景：</p>\n<blockquote>\n<p>那是大二的暑假，于皮皮回到家，家里除了爸爸妈妈，还多了一个小女孩，大概有六七岁，妈妈说：“皮皮啊，她是你妹妹”</p>\n<p>从他上次离开家到暑假回来，也就不到半年时间，怎么回来就多了个六七岁的妹妹呢？不管了，反正梦都没什么逻辑。他打量了这个妹妹一眼，她留着一个小蘑菇头，脸胖乎乎的，她冲着皮皮笑。</p>\n<p>妈妈因为皮皮把衣服乱脱骂了他一顿，妹妹抱着妈妈的大腿哭唧唧地说：“别骂哥哥，别骂了~”</p>\n<p>一个清晨，于皮皮从梦中醒来，他看见一个白花花的小肉球正在他房间里忙活，她把小板凳规规矩矩的摆在床边，费了很大力气站了上去，她踮着脚伸手去拿电脑桌上那一堆被于皮皮扔的乱七八糟的衣服，然后一件一件的把它们叠好，她太笨了，费了好半天才把它们全部叠好，然后又一件一件的放回电脑桌上。</p>\n<p>有一次，于皮皮正在看书，那个小肉球灵活的钻进了他的怀里，她问：“哥哥，你在干嘛啊！”<br>“哥哥在学习啊！”<br>“哦，对不起，我打扰你了！”<br>于皮皮把书扔到一边，抱住了她：“没有，是书打扰到你了”</p>\n<p>由于于皮皮整天在电脑前坐着，不陪肉球玩，机灵的肉球直接把于皮皮的电脑弄坏了，她低着头站在于皮皮面前，一言不发，等着于皮皮的臭骂。于皮皮蹲下来，抱起了她：“走，哥带你去外面玩！”</p>\n<p>他们经过一家冰激凌店，怀里的肉球把小手伸出来，朝冰激凌店指了指，她的小手很短，胖乎乎的，于皮皮就抱着她走向冰激凌店…</p>\n</blockquote>\n<p>于皮皮觉得，台上的这个小女孩和梦里的小女孩长得太像了，唯一的区别就是，台上的小女孩有点瘦。</p>\n<p>表演开始了，</p>\n<blockquote>\n<p>未完…</p>\n</blockquote>\n","next":{"title":"你们的笑能治愈整个世界","slug":"other-skit01"},"link":"http://lilpig.site/post/other-story01/","reward":true,"copyright":{"author":"LIL PIG","link":"<a href=\"http://lilpig.site/post/other-story01/\" title=\"undefined\">http://lilpig.site/post/other-story01/</a>","license":"Attribution-NonCommercial-NoDerivatives 4.0 International (<a href=\"https://creativecommons.org/licenses/by-nc-sa/4.0/\" rel=\"external nofollow noopener\" target=\"_blank\">CC BY-NC-ND 4.0</a>)"}}